Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Be the first to solve today's puzzle.
ar: كن أول من يحل لغز اليوم.
bn: আজকের পাজল প্রথম সমাধান করো তুমিই।
cs: Buď první, kdo vyřeší dnešní hádanku.
da: Bliv den første til at løse dagens opgave.
de: Sei der Erste, der das heutige Rätsel löst.
el: Γίνε ο πρώτος που θα λύσει το σημερινό παζλ.
es: Sé el primero en resolver el puzle de hoy.
es_419: Sé el primero en resolver el acertijo de hoy.
fa: اولین کسی باش که معمای امروز را حل می‌کند.
fi: Ratkaise päivän pulma ensimmäisenä.
fil: Maging unang makasolusyon sa puzzle ngayong araw.
fr: Sois le premier à résoudre l’énigme du jour.
he: היה הראשון לפתור את הפאזל של היום.
hi: आज की पहेली हल करने वाले पहले व्यक्ति बनें।
hu: Legyél te az első, aki megoldja a mai feladványt.
hy: Դարձիր առաջինը, ով կլուծի այսօրվա հանելուկը։
id: Jadilah yang pertama menyelesaikan puzzle hari ini.
it: Sii il primo a risolvere il puzzle di oggi.
ja: 今日のパズルを最初に解いてみましょう。
ko: 오늘 퍼즐을 가장 먼저 풀어 보세요.
ms: Jadilah orang pertama yang menyelesaikan puzzle hari ini.
nb: Bli den første som løser dagens puslespill.
nl: Wees de eerste die de puzzel van vandaag oplost.
pl: Bądź pierwszą osobą, która rozwiąże dzisiejszą zagadkę.
pt_br: Seja o primeiro a resolver o desafio de hoje.
pt_pt: Sê o primeiro a resolver o desafio de hoje.
ro: Fii primul care rezolvă puzzle-ul de azi.
ru: Стань первым, кто решит сегодняшнюю головоломку.
sv: Bli först med att lösa dagens pussel.
ta: இன்றைய புதிரை முதலில் தீர்ப்பவராக இருங்கள்.
te: ఈరోజు పజిల్‌ను మొదట పరిష్కరించిన వ్యక్తి అవ్వండి.
th: เป็นคนแรกที่แก้ปริศนาวันนี้ได้
tr: Bugünün bulmacasını ilk çözen sen ol.
uk: Стань першим, хто розв’яже сьогоднішню головоломку.
ur: آج کی پہیلی حل کرنے والے پہلے شخص بنیں۔
vi: Hãy là người đầu tiên giải câu đố hôm nay.
zh_hans: 抢先成为解开今日谜题的第一人。
zh_hant: 搶先成為解開今日謎題的第一人。

source: Become a Developer
ar: كن مطوّرًا
bn: ডেভেলপার হোন
cs: Staň se vývojářem
da: Bliv udvikler
de: Werde Entwickler
el: Γίνε Προγραμματιστής
es: Hazte desarrollador
es_419: Conviértete en desarrollador
fa: توسعه‌دهنده شوید
fi: Ryhdy kehittäjäksi
fil: Maging Developer
fr: Devenir développeur
he: הפכו למפתחים
hi: डेवलपर बनें
hu: Legyél fejlesztő
hy: Դարձեք ծրագրավորող
id: Jadi Developer
it: Diventa sviluppatore
ja: デベロッパーになる
ko: 개발자 되기
ms: Jadi Pembangun
nb: Bli utvikler
nl: Word ontwikkelaar
pl: Zostań deweloperem
pt_br: Torne-se um Desenvolvedor
pt_pt: Torna-te Programador
ro: Devino dezvoltator
ru: Стать разработчиком
sv: Bli utvecklare
ta: டெவலப்பராகுங்கள்
te: డెవలపర్ అవ్వండి
th: มาเป็นนักพัฒนา
tr: Geliştirici Ol
uk: Стати розробником
ur: ڈویلپر بنیں
vi: Trở thành nhà phát triển
zh_hans: 成为开发者
zh_hant: 成為開發者

source: Become a Pro User
ar: كن مستخدم Pro
bn: Pro ব্যবহারকারী হোন
cs: Staň se uživatelem Pro
da: Bliv Pro-bruger
de: Werde Pro-Nutzer
el: Γίνε Χρήστης Pro
es: Hazte usuario Pro
es_419: Conviértete en usuario Pro
fa: کاربر Pro شوید
fi: Ryhdy Pro-käyttäjäksi
fil: Maging Pro User
fr: Devenir utilisateur Pro
he: הפכו למשתמשי Pro
hi: Pro यूज़र बनें
hu: Legyél Pro felhasználó
hy: Դարձեք Pro օգտատեր
id: Jadi Pengguna Pro
it: Diventa utente Pro
ja: Proユーザーになる
ko: Pro 사용자 되기
ms: Jadi Pengguna Pro
nb: Bli Pro-bruker
nl: Word Pro-gebruiker
pl: Zostań użytkownikiem Pro
pt_br: Torne-se um Usuário Pro
pt_pt: Torna-te Utilizador Pro
ro: Devino utilizator Pro
ru: Стать пользователем Pro
sv: Bli Pro-användare
ta: Pro பயனராகுங்கள்
te: Pro యూజర్ అవ్వండి
th: มาเป็นผู้ใช้ Pro
tr: Pro Kullanıcı Ol
uk: Стати користувачем Pro
ur: Pro صارف بنیں
vi: Trở thành người dùng Pro
zh_hans: 成为 Pro 用户
zh_hant: 成為 Pro 使用者

source: Best %1$lld · Current %2$lld
ar: الأفضل %1$lld · الحالية %2$lld
bn: সেরা %1$lld · বর্তমান %2$lld
cs: Nejlepší %1$lld · Aktuální %2$lld
da: Bedste %1$lld · Nuværende %2$lld
de: Beste %1$lld · Aktuell %2$lld
el: Καλύτερο %1$lld · Τρέχον %2$lld
es: Mejor %1$lld · Actual %2$lld
es_419: Mejor %1$lld · Actual %2$lld
fa: بهترین %1$lld · فعلی %2$lld
fi: Paras %1$lld · Nykyinen %2$lld
fil: Pinakamahusay %1$lld · Kasalukuyan %2$lld
fr: Meilleure %1$lld · Actuelle %2$lld
he: הטוב ביותר %1$lld · נוכחי %2$lld
hi: सर्वश्रेष्ठ %1$lld · वर्तमान %2$lld
hu: Legjobb %1$lld · Jelenlegi %2$lld
hy: Լավագույն %1$lld · Ընթացիկ %2$lld
id: Terbaik %1$lld · Saat ini %2$lld
it: Migliore %1$lld · Attuale %2$lld
ja: 最高 %1$lld · 現在 %2$lld
ko: 최고 %1$lld · 현재 %2$lld
ms: Terbaik %1$lld · Semasa %2$lld
nb: Beste %1$lld · Nåværende %2$lld
nl: Beste %1$lld · Huidig %2$lld
pl: Najlepsza %1$lld · Aktualna %2$lld
pt_br: Melhor %1$lld · Atual %2$lld
pt_pt: Melhor %1$lld · Atual %2$lld
ro: Cea mai bună %1$lld · Actuală %2$lld
ru: Лучшая %1$lld · Текущая %2$lld
sv: Bästa %1$lld · Nuvarande %2$lld
ta: சிறந்தது %1$lld · தற்போது %2$lld
te: ఉత్తమం %1$lld · ప్రస్తుతం %2$lld
th: ดีที่สุด %1$lld · ปัจจุบัน %2$lld
tr: En iyi %1$lld · Güncel %2$lld
uk: Найкраща %1$lld · Поточна %2$lld
ur: بہترین %1$lld · موجودہ %2$lld
vi: Cao nhất %1$lld · Hiện tại %2$lld
zh_hans: 最佳 %1$lld · 当前 %2$lld
zh_hant: 最佳 %1$lld · 目前 %2$lld

source: Birth Date
ar: تاريخ الميلاد
bn: জন্মতারিখ
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία Γέννησης
es: Fecha de nacimiento
es_419: Fecha de nacimiento
fa: تاریخ تولد
fi: Syntymäaika
fil: Petsa ng Kapanganakan
fr: Date de naissance
he: תאריך לידה
hi: जन्म तिथि
hu: Születési dátum
hy: Ծննդյան ամսաթիվ
id: Tanggal Lahir
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh Lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de Nascimento
pt_pt: Data de Nascimento
ro: Data nașterii
ru: Дата рождения
sv: Födelsedatum
ta: பிறந்த தேதி
te: పుట్టిన తేదీ
th: วันเกิด
tr: Doğum Tarihi
uk: Дата народження
ur: تاریخِ پیدائش
vi: Ngày sinh
zh_hans: 出生日期
zh_hant: 出生日期

source: Birth Day
ar: يوم الميلاد
bn: জন্মদিন
cs: Den narození
da: Fødselsdag
de: Geburtstag
el: Ημέρα Γέννησης
es: Día de nacimiento
es_419: Día de nacimiento
fa: روز تولد
fi: Syntymäpäivä
fil: Araw ng Kapanganakan
fr: Jour de naissance
he: יום הולדת
hi: जन्म दिन
hu: Születés napja
hy: Ծննդյան օր
id: Tanggal Lahir
it: Giorno di nascita
ja: 誕生日
ko: 생일
ms: Hari Lahir
nb: Fødselsdag
nl: Geboortedag
pl: Dzień urodzenia
pt_br: Dia de Nascimento
pt_pt: Dia de Nascimento
ro: Ziua nașterii
ru: День рождения
sv: Födelsedag
ta: பிறந்த நாள்
te: పుట్టిన రోజు
th: วันที่เกิด
tr: Doğum Günü
uk: День народження
ur: دنِ پیدائش
vi: Ngày sinh
zh_hans: 出生日
zh_hant: 出生日

source: Birth Month
ar: شهر الميلاد
bn: জন্মমাস
cs: Měsíc narození
da: Fødselsmåned
de: Geburtsmonat
el: Μήνας Γέννησης
es: Mes de nacimiento
es_419: Mes de nacimiento
fa: ماه تولد
fi: Syntymäkuukausi
fil: Buwan ng Kapanganakan
fr: Mois de naissance
he: חודש לידה
hi: जन्म माह
hu: Születés hónapja
hy: Ծննդյան ամիս
id: Bulan Lahir
it: Mese di nascita
ja: 誕生月
ko: 출생 월
ms: Bulan Lahir
nb: Fødselsmåned
nl: Geboortemaand
pl: Miesiąc urodzenia
pt_br: Mês de Nascimento
pt_pt: Mês de Nascimento
ro: Luna nașterii
ru: Месяц рождения
sv: Födelsemånad
ta: பிறந்த மாதம்
te: పుట్టిన నెల
th: เดือนเกิด
tr: Doğum Ayı
uk: Місяць народження
ur: ماہِ پیدائش
vi: Tháng sinh
zh_hans: 出生月份
zh_hant: 出生月

source: Block
ar: حظر
bn: ব্লক
cs: Zablokovat
da: Blokér
de: Blockieren
el: Αποκλεισμός
es: Bloquear
es_419: Bloquear
fa: مسدود کردن
fi: Estä
fil: I-block
fr: Bloquer
he: חסום
hi: ब्लॉक करें
hu: Letiltás
hy: Արգելափակել
id: Blokir
it: Blocca
ja: ブロック
ko: 차단
ms: Sekat
nb: Blokker
nl: Blokkeren
pl: Zablokuj
pt_br: Bloquear
pt_pt: Bloquear
ro: Blochează
ru: Заблокировать
sv: Blockera
ta: தடு
te: బ్లాక్ చేయండి
th: บล็อก
tr: Engelle
uk: Заблокувати
ur: بلاک کریں
vi: Chặn
zh_hans: 屏蔽
zh_hant: 封鎖

source: Block %@
ar: حظر %@
bn: %@-কে ব্লক করুন
cs: Zablokovat uživatele %@
da: Blokér %@
de: %@ blockieren
el: Αποκλεισμός του %@
es: Bloquear a %@
es_419: Bloquear a %@
fa: ‏مسدود کردن %@
fi: Estä %@
fil: I-block si %@
fr: Bloquer %@
he: חסימת %@
hi: %@ को ब्लॉक करें
hu: %@ letiltása
hy: Արգելափակել %@-ին
id: Blokir %@
it: Blocca %@
ja: %@さんをブロック
ko: %@ 차단
ms: Sekat %@
nb: Blokker %@
nl: %@ blokkeren
pl: Zablokuj %@
pt_br: Bloquear %@
pt_pt: Bloquear %@
ro: Blochează %@
ru: Заблокировать %@
sv: Blockera %@
ta: %@-ஐ தடு
te: %@ను బ్లాక్ చేయండి
th: บล็อก %@
tr: %@ kullanıcısını engelle
uk: Заблокувати %@
ur: %@ کو بلاک کریں
vi: Chặn %@
zh_hans: 屏蔽 %@
zh_hant: 封鎖 %@

source: Blocked
ar: محظور
bn: ব্লক করা হয়েছে
cs: Zablokováno
da: Blokeret
de: Blockiert
el: Αποκλεισμένος
es: Bloqueado
es_419: Bloqueado
fa: مسدود شده
fi: Estetty
fil: Naka-block
fr: Bloqué
he: חסום
hi: ब्लॉक किया गया
hu: Letiltva
hy: Արգելափակված է
id: Diblokir
it: Bloccato
ja: ブロック中
ko: 차단됨
ms: Disekat
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowano
pt_br: Bloqueado
pt_pt: Bloqueado
ro: Blocat
ru: Заблокирован
sv: Blockerad
ta: தடுக்கப்பட்டது
te: బ్లాక్ చేయబడింది
th: บล็อกแล้ว
tr: Engellendi
uk: Заблоковано
ur: بلاک کیا گیا
vi: Đã chặn
zh_hans: 已屏蔽
zh_hant: 已封鎖

source: Blocked Users
ar: المستخدمون المحظورون
bn: ব্লক করা ব্যবহারকারী
cs: Zablokovaní uživatelé
da: Blokerede brugere
de: Blockierte Nutzer
el: Αποκλεισμένοι Χρήστες
es: Usuarios bloqueados
es_419: Usuarios bloqueados
fa: کاربران مسدودشده
fi: Estetyt käyttäjät
fil: Mga Naka-block na User
fr: Utilisateurs bloqués
he: משתמשים חסומים
hi: ब्लॉक किए गए यूज़र
hu: Letiltott felhasználók
hy: Արգելափակված օգտատերեր
id: Pengguna yang Diblokir
it: Utenti bloccati
ja: ブロックしたユーザー
ko: 차단된 사용자
ms: Pengguna Disekat
nb: Blokkerte brukere
nl: Geblokkeerde gebruikers
pl: Zablokowani użytkownicy
pt_br: Usuários Bloqueados
pt_pt: Utilizadores Bloqueados
ro: Utilizatori blocați
ru: Заблокированные пользователи
sv: Blockerade användare
ta: தடுக்கப்பட்ட பயனர்கள்
te: బ్లాక్ చేయబడిన యూజర్లు
th: ผู้ใช้ที่ถูกบล็อก
tr: Engellenen Kullanıcılar
uk: Заблоковані користувачі
ur: بلاک کیے گئے صارفین
vi: Người dùng bị chặn
zh_hans: 已屏蔽用户
zh_hant: 已封鎖的使用者

source: Book
ar: كتاب
bn: বই
cs: Kniha
da: Bog
de: Buch
el: Βιβλίο
es: Libro
es_419: Libro
fa: کتاب
fi: Kirja
fil: Aklat
fr: Livre
he: ספר
hi: किताब
hu: Könyv
hy: Գիրք
id: Buku
it: Libro
ja: 書籍
ko: 책
ms: Buku
nb: Bok
nl: Boek
pl: Książka
pt_br: Livro
pt_pt: Livro
ro: Carte
ru: Книга
sv: Bok
ta: புத்தகம்
th: หนังสือ
tr: Kitap
uk: Книга
ur: کتاب
vi: Sách
zh_hans: 书籍
zh_hant: 書籍

source: Both
ar: كلاهما
bn: উভয়
cs: Obojí
da: Begge
de: Beides
el: Και τα δύο
es: Ambos
es_419: Ambos
fa: هر دو
fi: Molemmat
fil: Pareho
fr: Les deux
he: שניהם
hi: दोनों
hu: Mindkettő
hy: Երկուսն էլ
id: Keduanya
it: Entrambi
ja: 両方
ko: 둘 다
ms: Kedua-duanya
nb: Begge
nl: Beide
pl: Oba
pt_br: Ambos
pt_pt: Ambos
ro: Ambele
ru: Оба
sv: Båda
ta: இரண்டும்
te: రెండూ
th: ทั้งสอง
tr: İkisi de
uk: Обидва
ur: دونوں
vi: Cả hai
zh_hans: 两者皆是
zh_hant: 兩者皆是

source: Bounce
ar: ارتداد
bn: বাউন্স
cs: Skok
el: Αναπήδηση
es: Rebote
es_419: Rebote
fa: جهش
fi: Pomppu
fr: Rebond
he: קפיצה
hi: बाउंस
hu: Pattogás
hy: Ցատկ
id: Pantul
it: Rimbalzo
ja: バウンス
ko: 바운스
ms: Lantun
nb: Sprett
nl: Stuiteren
pl: Odbicie
pt_br: Quicar
pt_pt: Salto
ro: Săritură
ru: Прыжок
sv: Studs
ta: துள்ளல்
th: เด้ง
tr: Zıplama
uk: Відскік
ur: باؤنس
vi: Nảy
zh_hans: 弹跳
zh_hant: 彈跳

source: Broadcast
ar: البث
bn: সম্প্রচার
cs: Vysílání
da: Udsendelse
de: Ausstrahlung
el: Μετάδοση
es: Emisión
es_419: Emisión
fa: پخش
fi: Lähetys
fr: Diffusion
he: שידור
hi: प्रसारण
hu: Sugárzás
hy: Հեռարձակում
id: Penayangan
it: Trasmissione
ja: 放送
ko: 방송
ms: Siaran
nb: Sending
nl: Uitzending
pl: Emisja
pt_br: Transmissão
pt_pt: Emissão
ro: Difuzare
ru: Трансляция
sv: Sändning
ta: ஒளிபரப்பு
te: ప్రసారం
th: การออกอากาศ
tr: Yayın
uk: Трансляція
ur: نشریات
vi: Lịch phát sóng
zh_hans: 播出
zh_hant: 播出

source: Bust
ar: الصدر
bn: বুক
cs: Poprsí
da: Byste
de: Oberweite
el: Στήθος
es: Pecho
es_419: Busto
fa: دور سینه
fi: Rinnanympärys
fr: Poitrine
he: חזה
hi: बस्ट
hu: Mellbőség
hy: Կիսանդրի
id: Dada
it: Busto
ja: バスト
ko: 가슴둘레
ms: Dada
nb: Byste
nl: Buste
pl: Biust
pt_br: Busto
pt_pt: Peito
ru: Грудь
sv: Byst
ta: மார்பளவு
te: ఛాతీ కొలత
th: รอบอก
tr: Göğüs
uk: Обхват грудей
ur: سینہ
vi: Vòng ngực
zh_hans: 胸围
zh_hant: 胸圍

source: Calendar
ar: التقويم
bn: ক্যালেন্ডার
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
es_419: Calendario
fa: تقویم
fi: Kalenteri
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
hu: Naptár
hy: Օրացույց
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
ms: Kalendar
nb: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
pt_pt: Calendário
ru: Календарь
sv: Kalender
th: ปฏิทิน
tr: Takvim
uk: Календар
ur: کیلنڈر
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

source: Can't Add Reminder
ar: تعذّر إضافة التذكير
bn: রিমাইন্ডার যোগ করা যাচ্ছে না
cs: Nelze přidat připomenutí
da: Kan ikke tilføje påmindelse
de: Erinnerung kann nicht hinzugefügt werden
el: Δεν είναι δυνατή η προσθήκη υπενθύμισης
es: No se puede añadir el recordatorio
es_419: No se puede agregar el recordatorio
fa: افزودن یادآور ممکن نشد
fi: Muistutusta ei voi lisätä
fil: Hindi Makapagdagdag ng Reminder
fr: Impossible d'ajouter le rappel
he: לא ניתן להוסיף תזכורת
hi: रिमाइंडर नहीं जोड़ सके
hu: Nem sikerült hozzáadni az emlékeztetőt
hy: Հնարավոր չէ ավելացնել հիշեցում
id: Tidak Bisa Menambahkan Pengingat
it: Impossibile aggiungere il promemoria
ja: リマインダーを追加できません
ko: 미리 알림을 추가할 수 없음
ms: Tidak Dapat Menambah Peringatan
nb: Kan ikke legge til påminnelse
nl: Herinnering toevoegen lukt niet
pl: Nie można dodać przypomnienia
pt_br: Não Foi Possível Adicionar o Lembrete
pt_pt: Não Foi Possível Adicionar o Lembrete
ro: Nu se poate adăuga mementoul
ru: Не удалось добавить напоминание
sv: Det gick inte att lägga till påminnelsen
ta: நினைவூட்டலைச் சேர்க்க முடியவில்லை
te: Reminder జోడించలేకపోయాం
th: เพิ่มการแจ้งเตือนไม่ได้
tr: Hatırlatıcı Eklenemiyor
uk: Не вдалося додати нагадування
ur: یاد دہانی شامل نہیں ہو سکی
vi: Không thể thêm lời nhắc
zh_hans: 无法添加提醒
zh_hant: 無法新增提醒

source: Can't Favorite
ar: تعذّر الإضافة إلى المفضّلة
bn: ফেভারিট করা যাচ্ছে না
cs: Nelze přidat k oblíbeným
da: Kan ikke gøre til favorit
de: Favorisieren nicht möglich
el: Δεν είναι δυνατή η προσθήκη στα αγαπημένα
es: No se puede marcar como favorito
es_419: No se puede marcar como favorito
fa: افزودن به علاقه‌مندی‌ها ممکن نشد
fi: Suosikiksi lisääminen epäonnistui
fil: Hindi Ma-favorite
fr: Impossible d'ajouter aux favoris
he: לא ניתן להוסיף למועדפים
hi: फ़ेवरिट नहीं कर सके
hu: Nem sikerült kedvencként megjelölni
hy: Հնարավոր չէ ավելացնել հավանածներին
id: Tidak Bisa Memfavoritkan
it: Impossibile aggiungere ai preferiti
ja: お気に入りに登録できません
ko: 즐겨찾기할 수 없음
ms: Tidak Dapat Memfavoritkan
nb: Kan ikke favorisere
nl: Favoriet maken lukt niet
pl: Nie można dodać do ulubionych
pt_br: Não Foi Possível Favoritar
pt_pt: Não Foi Possível Adicionar aos Favoritos
ro: Nu se poate adăuga la favorite
ru: Не удалось добавить в избранное
sv: Det gick inte att favoritmarkera
ta: பிடித்தவையாகச் சேர்க்க முடியவில்லை
te: favorite చేయలేకపోయాం
th: เพิ่มรายการโปรดไม่ได้
tr: Favorilenemiyor
uk: Не вдалося додати до улюбленого
ur: پسندیدہ نہیں بنایا جا سکا
vi: Không thể yêu thích
zh_hans: 无法收藏
zh_hant: 無法收藏

source: Can't get %@ list. Please refresh the page or restart the app and check your WiFi connection.
ar: تعذّر الحصول على قائمة %@. يُرجى تحديث الصفحة أو إعادة تشغيل التطبيق والتحقق من اتصال WiFi.
bn: %@ তালিকা পাওয়া যাচ্ছে না। অনুগ্রহ করে পেজটি রিফ্রেশ করুন বা অ্যাপটি পুনরায় চালু করুন এবং আপনার WiFi সংযোগ দেখে নিন।
cs: Nelze načíst seznam %@. Obnov stránku nebo restartuj aplikaci a zkontroluj připojení k WiFi.
da: Kan ikke hente %@-listen. Opdater siden eller genstart appen, og tjek din WiFi-forbindelse.
de: %@-Liste kann nicht geladen werden. Bitte aktualisiere die Seite oder starte die App neu und überprüfe deine WLAN-Verbindung.
el: Δεν είναι δυνατή η λήψη της λίστας %@. Ανανέωσε τη σελίδα ή επανεκκίνησε την εφαρμογή και έλεγξε τη σύνδεση WiFi.
es: No se puede obtener la lista de %@. Actualiza la página o reinicia la app y comprueba tu conexión WiFi.
es_419: No se pudo obtener la lista de %@. Actualiza la página o reinicia la app y revisa tu conexión WiFi.
fa: ‏دریافت فهرست %@ ممکن نشد. لطفاً صفحه را تازه‌سازی کنید یا برنامه را دوباره راه‌اندازی کنید و اتصال WiFi خود را بررسی کنید.
fi: Listaa %@ ei saatu. Päivitä sivu tai käynnistä sovellus uudelleen ja tarkista WiFi-yhteytesi.
fil: Hindi makuha ang %@ list. Paki-refresh ang page o i-restart ang app at suriin ang iyong WiFi connection.
fr: Impossible d'obtenir la liste %@. Actualise la page ou redémarre l'app et vérifie ta connexion WiFi.
he: לא ניתן לקבל את רשימת ה-%@. אנא רעננו את העמוד או הפעילו מחדש את האפליקציה ובדקו את חיבור ה-WiFi שלכם.
hi: %@ सूची नहीं मिल सकी। कृपया पेज रिफ़्रेश करें या ऐप दोबारा शुरू करें और अपना WiFi कनेक्शन जाँचें।
hu: Nem sikerült betölteni a(z) %@ listát. Frissítsd az oldalt, vagy indítsd újra az appot, és ellenőrizd a WiFi-kapcsolatot.
hy: Հնարավոր չէ ստանալ %@ ցանկը։ Թարմացրեք էջը կամ վերագործարկեք հավելվածը և ստուգեք ձեր WiFi կապը։
id: Tidak bisa memuat daftar %@. Segarkan halaman atau mulai ulang aplikasi dan periksa koneksi WiFi kamu.
it: Impossibile recuperare la lista %@. Aggiorna la pagina o riavvia l'app e controlla la tua connessione WiFi.
ja: %@リストを取得できません。ページを更新するかアプリを再起動して、WiFi接続を確認してください。
ko: %@ 목록을 가져올 수 없어요. 페이지를 새로고침하거나 앱을 다시 시작하고 WiFi 연결을 확인해 주세요.
ms: Tidak dapat mendapatkan senarai %@. Sila muat semula halaman atau mulakan semula aplikasi dan semak sambungan WiFi anda.
nb: Kan ikke hente %@-listen. Oppdater siden eller start appen på nytt og sjekk WiFi-tilkoblingen din.
nl: Kan de lijst met %@ niet ophalen. Ververs de pagina of herstart de app en controleer je wifiverbinding.
pl: Nie można pobrać listy %@. Odśwież stronę lub uruchom ponownie aplikację i sprawdź połączenie WiFi.
pt_br: Não foi possível obter a lista de %@. Atualize a página ou reinicie o app e verifique sua conexão WiFi.
pt_pt: Não foi possível obter a lista de %@. Atualiza a página ou reinicia a aplicação e verifica a tua ligação WiFi.
ro: Nu se poate obține lista %@. Reîmprospătează pagina sau repornește aplicația și verifică-ți conexiunea WiFi.
ru: Не удалось получить список «%@». Обнови страницу или перезапусти приложение и проверь подключение к Wi-Fi.
sv: Det gick inte att hämta %@-listan. Uppdatera sidan eller starta om appen och kontrollera din WiFi-anslutning.
ta: %@ பட்டியலைப் பெற முடியவில்லை. பக்கத்தைப் புதுப்பிக்கவும் அல்லது ஆப்பை மறுதொடக்கம் செய்து உங்கள் WiFi இணைப்பைச் சரிபார்க்கவும்.
te: %@ జాబితాను పొందలేకపోయాం. దయచేసి పేజీని రిఫ్రెష్ చేయండి లేదా యాప్‌ను రీస్టార్ట్ చేసి, మీ WiFi కనెక్షన్‌ను తనిఖీ చేయండి.
th: ไม่สามารถดึงลิสต์ %@ ได้ กรุณารีเฟรชหน้านี้หรือเปิดแอปใหม่ และตรวจสอบการเชื่อมต่อ WiFi ของคุณ
tr: %@ listesi alınamıyor. Lütfen sayfayı yenile veya uygulamayı yeniden başlat ve WiFi bağlantını kontrol et.
uk: Не вдалося отримати список «%@». Оновіть сторінку або перезапустіть застосунок і перевірте з’єднання WiFi.
ur: %@ فہرست حاصل نہیں ہو سکی۔ براہِ کرم صفحہ ریفریش کریں یا ایپ دوبارہ شروع کریں اور اپنا WiFi کنکشن چیک کریں۔
vi: Không thể lấy danh sách %@. Vui lòng làm mới trang hoặc khởi động lại ứng dụng và kiểm tra kết nối WiFi của bạn.
zh_hans: 无法获取%@列表。请刷新页面或重启应用，并检查你的 WiFi 连接。
zh_hant: 無法取得%@清單。請重新整理頁面或重新啟動 app，並檢查你的 WiFi 連線。

source: Can't get %@ list. Please reload the page or restart the app and check your WiFi connection.
ar: تعذّر الحصول على قائمة %@. يُرجى إعادة تحميل الصفحة أو إعادة تشغيل التطبيق والتحقق من اتصال WiFi.
bn: %@ তালিকা পাওয়া যাচ্ছে না। অনুগ্রহ করে পেজটি রিলোড করুন বা অ্যাপটি পুনরায় চালু করুন এবং আপনার WiFi সংযোগ দেখে নিন।
cs: Nelze načíst seznam %@. Znovu načti stránku nebo restartuj aplikaci a zkontroluj připojení k WiFi.
da: Kan ikke hente %@-listen. Genindlæs siden eller genstart appen, og tjek din WiFi-forbindelse.
de: %@-Liste kann nicht geladen werden. Bitte lade die Seite neu oder starte die App neu und überprüfe deine WLAN-Verbindung.
el: Δεν είναι δυνατή η λήψη της λίστας %@. Φόρτωσε ξανά τη σελίδα ή επανεκκίνησε την εφαρμογή και έλεγξε τη σύνδεση WiFi.
es: No se puede obtener la lista de %@. Vuelve a cargar la página o reinicia la app y comprueba tu conexión WiFi.
es_419: No se pudo obtener la lista de %@. Vuelve a cargar la página o reinicia la app y revisa tu conexión WiFi.
fa: ‏دریافت فهرست %@ ممکن نشد. لطفاً صفحه را دوباره بارگذاری کنید یا برنامه را دوباره راه‌اندازی کنید و اتصال WiFi خود را بررسی کنید.
fi: Listaa %@ ei saatu. Lataa sivu tai käynnistä sovellus uudelleen ja tarkista WiFi-yhteytesi.
fil: Hindi makuha ang %@ list. Paki-reload ang page o i-restart ang app at suriin ang iyong WiFi connection.
fr: Impossible d'obtenir la liste %@. Recharge la page ou redémarre l'app et vérifie ta connexion WiFi.
he: לא ניתן לקבל את רשימת ה-%@. אנא טענו מחדש את העמוד או הפעילו מחדש את האפליקציה ובדקו את חיבור ה-WiFi שלכם.
hi: %@ सूची नहीं मिल सकी। कृपया पेज दोबारा लोड करें या ऐप दोबारा शुरू करें और अपना WiFi कनेक्शन जाँचें।
hu: Nem sikerült betölteni a(z) %@ listát. Töltsd újra az oldalt, vagy indítsd újra az appot, és ellenőrizd a WiFi-kapcsolatot.
hy: Հնարավոր չէ ստանալ %@ ցանկը։ Վերաբեռնեք էջը կամ վերագործարկեք հավելվածը և ստուգեք ձեր WiFi կապը։
id: Tidak bisa memuat daftar %@. Muat ulang halaman atau mulai ulang aplikasi dan periksa koneksi WiFi kamu.
it: Impossibile recuperare la lista %@. Ricarica la pagina o riavvia l'app e controlla la tua connessione WiFi.
ja: %@リストを取得できません。ページを再読み込みするかアプリを再起動して、WiFi接続を確認してください。
ko: %@ 목록을 가져올 수 없어요. 페이지를 다시 불러오거나 앱을 다시 시작하고 WiFi 연결을 확인해 주세요.
ms: Tidak dapat mendapatkan senarai %@. Sila muat semula halaman atau mulakan semula aplikasi dan semak sambungan WiFi anda.
nb: Kan ikke hente %@-listen. Last inn siden på nytt eller start appen på nytt og sjekk WiFi-tilkoblingen din.
nl: Kan de lijst met %@ niet ophalen. Herlaad de pagina of herstart de app en controleer je wifiverbinding.
pl: Nie można pobrać listy %@. Przeładuj stronę lub uruchom ponownie aplikację i sprawdź połączenie WiFi.
pt_br: Não foi possível obter a lista de %@. Recarregue a página ou reinicie o app e verifique sua conexão WiFi.
pt_pt: Não foi possível obter a lista de %@. Recarrega a página ou reinicia a aplicação e verifica a tua ligação WiFi.
ro: Nu se poate obține lista %@. Reîncarcă pagina sau repornește aplicația și verifică-ți conexiunea WiFi.
ru: Не удалось получить список «%@». Перезагрузи страницу или перезапусти приложение и проверь подключение к Wi-Fi.
sv: Det gick inte att hämta %@-listan. Ladda om sidan eller starta om appen och kontrollera din WiFi-anslutning.
ta: %@ பட்டியலைப் பெற முடியவில்லை. பக்கத்தை மீண்டும் ஏற்றவும் அல்லது ஆப்பை மறுதொடக்கம் செய்து உங்கள் WiFi இணைப்பைச் சரிபார்க்கவும்.
te: %@ జాబితాను పొందలేకపోయాం. దయచేసి పేజీని రీలోడ్ చేయండి లేదా యాప్‌ను రీస్టార్ట్ చేసి, మీ WiFi కనెక్షన్‌ను తనిఖీ చేయండి.
th: ไม่สามารถดึงลิสต์ %@ ได้ กรุณาโหลดหน้านี้ใหม่หรือเปิดแอปใหม่ และตรวจสอบการเชื่อมต่อ WiFi ของคุณ
tr: %@ listesi alınamıyor. Lütfen sayfayı yeniden yükle veya uygulamayı yeniden başlat ve WiFi bağlantını kontrol et.
uk: Не вдалося отримати список «%@». Перезавантажте сторінку або перезапустіть застосунок і перевірте з’єднання WiFi.
ur: %@ فہرست حاصل نہیں ہو سکی۔ براہِ کرم صفحہ دوبارہ لوڈ کریں یا ایپ دوبارہ شروع کریں اور اپنا WiFi کنکشن چیک کریں۔
vi: Không thể lấy danh sách %@. Vui lòng tải lại trang hoặc khởi động lại ứng dụng và kiểm tra kết nối WiFi của bạn.
zh_hans: 无法获取%@列表。请重新加载页面或重启应用，并检查你的 WiFi 连接。
zh_hant: 無法取得%@清單。請重新載入頁面或重新啟動 app，並檢查你的 WiFi 連線。
